export const PLACES = {
  chernihiv: [
    'чернігів','ніжин','прилуки','новгород-сіверський','новгород сіверський','корюківка','сновськ',
    'бахмач','менa','мена','козелець','киселівка','куликівка','крути','іпуть','іпут','борзна',
    'іжин','іжинь', // на всякий
    'і́чня','ічня','талалаївка','варва','сосниця','семенівка','городня','гончарівське',
    'десна','олешня','олішня','лихачів','лихачов','ріпки','рипки','любець','любеч',
    'чернігівський','ніжинський','прилуцький',
    'остер','коzz','остр', // если часто пишут “Остер/Остр”
    'княжичі','княжичи',
    'сновськ','щорс', // старое название
    'батурин','бaturyn','бобровиця','бобровиця','носівка','носівка',
    'срібне','сребное','сребне',
    'парафіївка','парафиевка','киселі','киселевка',
    'олександрівка','олександрівка чернігівська',
    'березна','березна чернігівська',
    'бориспіль?'
  ],
  sumy: [
    'суми','конотоп','шостка','охтирка','глухів','рогатин?','кролевець','ромни','лебедин',
    'тростянець','білопілля','белополье','буринь','путивль','великописарівка','велика писарівка',
    'недригайлів','недригайлів','липова долина','липова долина','ясинуват?',

    'середина-бу́да','середина буда','дружба','есмань','свеса','шалигине','шалигине',
    'ворожба','ворожба','білопілля','краснопілля','краснопілля',
    'хотінь','хотінь','миколаївка','миколаївка сумська',
    'ахтирка','октирка','оhtyrka',
    'шосткинський','конотопський','сумський','охтирський','роменський'
  ],
};

